
/* Class = "NSButtonCell"; title = "Εμφανής κατάσταση"; ObjectID = "262"; */
"262.title" = "Εμφανής κατάσταση";

/* Class = "NSButtonCell"; title = "Χρήση UDP"; ObjectID = "263"; */
"263.title" = "Χρήση UDP";

/* Class = "NSButtonCell"; title = "Χρήση SIP proxy:"; ObjectID = "264"; */
"264.title" = "Χρήση SIP proxy:";

/* Class = "NSTextFieldCell"; title = "Σύνδεση:"; ObjectID = "266"; */
"266.title" = "Σύνδεση:";

/* Class = "NSTextFieldCell"; title = "Όνομα χρήστη:"; ObjectID = "267"; */
"267.title" = "Όνομα χρήστη:";

/* Class = "NSTextFieldCell"; title = "Κατάσταση:"; ObjectID = "268"; */
"268.title" = "Κατάσταση:";

/* Class = "NSTextFieldCell"; title = "Όνομα τομέα:"; ObjectID = "269"; */
"269.title" = "Όνομα τομέα:";

/* Class = "NSTextFieldCell"; title = "Κωδικός:"; ObjectID = "272"; */
"272.title" = "Κωδικός:";

/* Class = "NSTextFieldCell"; title = "Όνομα:"; ObjectID = "273"; */
"273.title" = "Όνομα:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "276"; */
"276.title" = "Server:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
